import gearIcon from '@/assets/icon/article1.svg';
import moneyIcon from '@/assets/icon/article2.svg';
import phoneIcon from '@/assets/icon/article3.svg';
import heartIcon from '@/assets/icon/article4.svg';
import plantIcon from '@/assets/icon/article5.svg';
import houseIcon from '@/assets/icon/article6.svg';

export const articleList = [
    {
        title: "「搞創新，9成都失敗」",
        subTitle: "台灣社福輸在哪？",
        questionTop: "你認為社福團體有創新的必要嗎？",
        ansArrTop: ["有", "沒有"],
        author: "作者/張筑喬",
        authorContent: "還記得上一回，你願意掏出錢包，贊助公益團體是什麼時候、為了哪些原因？是因為網路一則感人的影音故事，還是周遭的親朋好友受到幫忙，抑或憑著滿腔熱血？\n\n大眾的捐款，可以是一次偶發觸動後的善心行動，但第一線、忙著解決問題的公益團體，卻沒有暫停鍵可按下。\n\n不僅日日努力「存活」，外界以為只出現在企業界「創新挑戰」，如今，也發生在缺專業、缺人才的公益圈裡。公益圈談創新「很跳tone」，還有人形容就像「越級打怪」。如此困難，這些公益社福組織，又何必非得給自己找麻煩？\n\n答案不難，找出新方法、新觀念，才能再多解決一個新出現的問題。社會的難題被解決更多了，也是替未來的台灣，再少去一點的負擔。\n\n近年來，關注兒少議題張秀菊基金會、以癌症病友權益出發的癌症希望基金會、老字號的現代婦女基金會，協助傷友的桃園脊髓損傷潛能發展中心、以及銀髮長照的永信基金會，都嘗試走出同溫層「做點不一樣的事！」\n\n憑著他們一點點的勇敢，正讓大眾習以為常的生活，悄悄變得不一樣。",
        authorPhoto: false, //authorPhotoCaption
        sections: [
            {
                isQuote: false,
                isIframe: true,
                title: "九成失敗，台灣公益界3大創新困境",
                content: [
                    {
                        text: "台灣公益團體自律聯盟秘書長陳琬惠觀察，「創新」已經是公益圈的關心重點。以前「募款」、「組織管理」是最被關注的議題，但常見於企業商管界的「創新」、「財務」議題，近期也成為公益組織的討論重點。\n\n創新趨勢出現，是因為不少組織發現舊方法無法解決新問題、企業推動社會責任計劃的再進化，加上聯合國永續發展目標（SDGs）17項指標中，鼓勵跨界合作、行動，都促使公益組織主動關心創新議題。但逢甲大學合作經濟暨社會事業經營學系教授汪浩說，「多數組織都知道創新，最難的往往是行動。」桃園脊髓損傷潛能發展中心董事長林進興更直言，「創新的嘗試，常常99%是失敗。」\n\n創新，成為人人有心，卻不見得個個有力的事。跳脫舊框架的新實驗，究竟難在哪？五個長期深耕銀髮照護、婦女、兒少、脊損傷友、癌症議題的公益組織，以過來人經驗，說出第一手的創新煩惱事。",
                        photoNum: [],
                        photoCaption: ""
                    }
                ]
            },
            {
                isQuote: false,
                title: "問題一：忙報告忙結案，公益第一線的雙忙煩惱",
                content: [
                    {
                        text: "汪浩表示，公益組織籌措財源不外靠著政府補助、企業募資或是自籌三種方式。不少公益組織發展初期，由於募款辛苦，多半只能仰賴政府補助維持生存。雖然 暫時緩解營運資金的壓力，但長久之後，組織的思維假如全部以爭取政府計畫出發，將可能失去創新的彈性，運作也會走向僵化。\n\n第一線人員的思維忙於報告撰寫，連時間也被眾多行政作業綑綁，無暇顧及創新。成立於1994年，透過沙連墩戶外體驗教育、社會企業逗點咖啡等創新方式，協助青少年生活自立的張秀菊基金會，就面臨類似難題。",
                        photoNum: [1],
                        photoCaption: "近年張秀菊基金會推出沙連墩戶外體驗學校，多數時間仍然忙於行政作業，無法深化服務。"
                    },
                    {
                        text: "張秀菊基金會主任彭俊雄表示，基金會初成立時，受限知名度不足，也尚未發展出社會企業，必須仰賴政府補助、承接標案，或是向企業募款，多方籌資，最高峰期間，一年必須申請十多個計畫案，才能維持基金會支出。前期申請作業，加上後期結案報告，工作人員有八成時間都耗費在行政事務。",
                        photoNum: [],
                        photoCaption: ""
                    }
                ],
            },
            {
                isQuote: false,
                title: "問題二：不只缺錢，還缺對的「創新人」",
                content: [
                    {
                        text: "「許多公益機構提及資源二字，就等同金錢，但資源有時是軟性的專業。倘若有了錢，卻沒有專業知識輔助，根本不知道如何用對錢。」現代婦女基金會主任吳姿瑩說。",
                        photoNum: [2],
                        photoCaption: "現代婦女基金會和實踐大學服裝設計系合作經驗，扭轉了品牌行銷的觀念。"
                    },
                    {
                        text: "吳姿瑩表示，過去以為「品牌行銷」就等同宣傳基金會名稱，要做行銷就到處放上基金會名稱。但最近現代婦女基金會與實踐大學服裝設計系合作推動「2018國際丹寧日」，才更深入了解品牌概念。\n\n過她表示，過去合作的對象，多半是學者專業人士，習慣以完整、專業的報告對外說明，但如今隨著分眾時代、社群新媒體興起，說故事的方式、視覺形象的打造都得從新再來。吳姿瑩表示，關於這些知識，向來都是靠組織內部土法煉鋼。然而，光憑著「圈內」思維，無法真正掌握訣竅。「跨界找到對的人協助，重要性不比捐款贊助低。」她說。",
                        photoNum: [],
                        photoCaption: ""
                    }
                ],
            },
            {
                isQuote: false,
                title: "問題三：大眾捐款...... 忘了組織運作也需成本",
                content: [
                    {
                        text: "「贊助者往往期待將贊助金額全數用於服務對象，而忘了公益組織若想服務更多人、解決更多事情，必須要付出成本。」現代婦女基金會主任吳姿瑩說。長久下來，一般大眾與企業捐款者，往往希望資金用於協助對象身上，而非組織的改造，一旦資金用於內部就會引發圖利的疑慮。「只捐方案，不捐組織」的觀念，卻制約了公益團體的創新空間。\n\n關注癌症病友權益的癌症希望基金會也有類似體會。成立於2002年，癌症希望基金會長年維護癌症病友權益，近年來服務更將重心延伸到病友回歸社會的重點。\n\n癌症希望基金會執行長蘇連瓔解釋，隨著醫學進步，癌症病友5年以上存活率已超越50%，生存率大幅提升。過去，關注病友的權益都放在醫療照護，卻往往忽略癌症病友經過治療後，必須回歸日常生活，但離院後的生活重建卻鮮少人關注。因此，決定協助病友連結社區，重返社會。然而開展新計劃，組織走向創新都需要大眾支持。但大眾願意給予創新的容錯空間並不多，許多公益組織也因而害怕嘗試。",
                        photoNum: [],
                        photoCaption: ""
                    },
                ],
            },
            {
                isQuote: false,
                title: "傳善獎公益創投新方法",
                content: [
                    {
                        text: "當公益贊助者，只能夠是捐錢嗎？答案當然不。\n\n台灣公益團體自律聯盟祕書長陳琬惠觀察，過往企業公益行為都只是被動擔任贊助者的角色。然而，公益贊助的思維正在轉變。重視企業社會責任的企業，不僅積極關心社會議題的脈動，也懂得利用公司的專業、能力，協助公益團體。\n\n2015年，陳永泰公益信託為協助台灣公益團體，舉辦傳善獎，針對入選的中型公益團體提供每家每年400萬，連續3年共1千2百萬的支持，就開展出公益贊助的新模式。即將邁入第五屆的傳善獎，已協助包括永信基金會、桃園脊髓損傷潛能發展中心等29家中型公益團體。\n\n震旦集團董事長暨陳永泰公益信託監察人袁蕙華表示，傳善獎選定與中型公益機構合作，是發現中型機構多半已運作穩定，但由於資源有限，知名度較低、不熟悉大眾溝通方式，往往被一般大眾、企業贊助者所忽略，營運辛苦。因此，傳善獎決定將資源用於協助中型公益機構創新、成長。",
                        photoNum: [],
                        photoCaption: ""
                    },
                ],
            },
            {
                isQuote: false,
                title: "不怕失敗，鼓勵容錯創新",
                content: [
                    {
                        text: "除了補助對象鎖定中型公益組織之外，補助年度一給給三年，也是因為傳善獎觀察到公益組織第一線的創新困境。陳永泰公益信託總幹事王景賢表示，實驗與創新需要時間驗證，不論事前規劃再怎麼周密，許多問題要經過執行後才能發現，往往到了執行尾聲，還需要修正，若此時中斷補助，公益組織剛萌芽的創新嘗試，尚未走向穩健，就直接結案。\n\n於是，傳善獎提供得獎機構更多的自由與彈性，背後也是期待機構放膽做、嘗試錯誤。試誤為何如此重要？王景賢解釋，過往不論是政府或是企業對於公益機構的補助，多半是以一年為期的單次補助。來年是否延續贊助，全憑該年的執行率為指標。\n\n最終，導致組織為求高執行率爭取補助，僅執行現有服務內容，安全達標，或明知成效不佳，依然執意執行，甚或者透過灌水方式呈現結果。因此，純然追求數字，不見得對公益組織發展有益，甚至無法幫助往前跨步。\n\n因此，傳善獎帶來另一個重要的改變，是要拋開公益界行之有年的「高達成率思維」。鼓勵公益組織透過創新、試錯的過程，摸索調整作法。即使初期執行不如預期，仍會延續補助的方式，改變公益生態。\n\n「比起數字的計算，更重要的是行動背後的價值與意義」。王景賢解釋，傳統公益圈習慣重心擺在防弊，用KPI導向評估，並非不佳，目的是防止公益組織經費浮用。然而過度追求防弊、稽核、數字導向的副作用，將可能抑制「組織新力」的養成。",
                        photoNum: [],
                        photoCaption: ""
                    },
                ],
            },
            {
                isQuote: true,
                text: "容錯才能創新，傳善獎重點在興利，不該為5%的防弊，而限制了95%的發展。",
                author: "／王景賢／"
            },
            {
                isQuote: false,
                title: "給自己不一樣，讓社會不一樣",
                content: [
                    {
                        text: "「很多人都誤解談公益創新，就是翻轉，必須從零開始。NO！只要做點不同的事情，就是創新的開始。」台大社工系教授馮燕說。\n\n想做點不一樣的事，早在桃園脊髓損傷潛能發展中心（下簡稱桃園脊損中心）初成立時，就流露「反骨」的作風。「如果一個組織有性格的話，獨立自主就是中心最好的形容。」桃園脊損中心董事長林進興說。",
                        photoNum: [],
                        photoCaption: ""
                    },
                ],
            },
            {
                isQuote: false,
                title: "桃園脊髓損傷潛能發展中心做別人還沒做的\n跟病友一起創新",
                content: [
                    {
                        text: "在台灣各界尚未關注脊損傷友權益時，脊損中心就已成立。腳步之先，更呈現在政府單位進行機構評鑑時，當時竟無法歸屬中心類別。權宜之計，政府只好將脊損中心與占大多數的心智障礙機構一同評比。「我們只是行動不便，卻得接受金錢管理、口腔能力的評估。」憶及當時，桃園脊損中心主任林洋彬又好笑又好氣地說。\n\n2015年，桃園脊損中心又率先腳步，針對頸損傷友成立「堉琪園社區家園」。這棟藏身在鄉間的建築，外觀和周遭住宅沒有兩樣，卻是失去行動力的頸椎損傷傷友，找回日常生活的重要一步。\n\n考慮傷友行動不便，內部環境從門窗、電視到床鋪都設有智慧型偵測器，脊損中心也與廠商一同研發出行動輪椅與手機操控介面。傷友可以在此熟悉獨立生活，必須克服食衣住行的情況，模擬返家後，回歸職場後的日常作息。",
                        photoNum: [3],
                        photoCaption: "桃園脊損中心成立社區家園，為傷友開啟返回社會獨立生活的第一步。"
                    },
                    {
                        text: "大膽將傷友推向社區鼓勵獨立生活，是脊損中心針對「胸腰髓傷友」推動生活自立計劃後的心得。林洋彬解釋，目前對脊髓傷友的協助，多還是停留於醫療端的肢體復健，但最艱難的卻是傷後恢復日常生活。脊損中心此前為胸腰髓傷友設計的生活、就業訓練，不但協助走出低潮困境，也大大提升就業率。眼見成效明顯，林洋彬將腦筋動到行動受限、難度更高的頸損傷友。\n\n不光鼓勵傷友走向社會，林洋彬也積極跳脫同溫層，幫脊損中心突圍。契機起於林洋彬在2010年的在職進修計劃。當時，他同時考上元智大學社工研究所與清華大學EMBA碩士班，最後，他選擇了後者。林洋彬踏出圈外，向來自各行各業的同學，介紹脊損傷友。過往的不了解，因為互動有了認識的開始，還進一步促成傷友的就業，包括手機王、HTC、Garmin、台灣大哥大、元大金控等企業，都開始聘用脊損傷友。",
                        photoNum: [4, 5],
                        photoCaption: "桃園脊損中心成立社區家園，為傷友開啟返回社會獨立生活的第一步。"
                    },
                    {
                        text: "意外的收穫，也包括改善周遭社區的生活品質。例如，起初只是協助傷友出行方便，脊損中心向客運公司爭取低底盤公車新增班次，也同時造福了社區行動不便 的銀髮族與推嬰兒車的爸媽；為了訓練傷友體能，中心耗費三年，推動附近66號快速道路高架橋下閒置空間改造成籃球場，也成為附近居民運動休閒好去處。\n\n董事長林進興坦言，是傷友帶領脊損中心不斷前進、創新。傷友教育水準不斷提升，對於自身權益意識提升，加上近年來傷友平均年齡下降27.3歲，年輕化趨勢明顯。「組織必須不斷保持動態，才會不斷發亮。」",
                        photoNum: [],
                        photoCaption: ""
                    },
                ],
            },
            {
                isQuote: false,
                title: "張秀菊基金會打破老方法\n組織長出新能量",
                content: [
                    {
                        text: "一點點不一樣，也能為組織注入更多的能量，例如，張秀菊基金會。\n\n立基台中的張秀菊基金會，是年輕的組織。1994年，創辦人張良卿接受政府委託，協助安置青少年。自己非專業社工出身，過往也是著重在銀髮族的養護照顧，頭幾年「結果很慘烈。」張秀菊基金會董事長張良卿說，孩童三天兩頭逃院是常見的事，最令人挫折的是，青少年離院不久，馬上就恢復原樣，或進入牢獄。\n\n張良卿事後分析，進入安置中心的青少年，生活習慣多半定型，光憑傳統以愛關懷的做法，無法真正解決問題。「唯有去除舊的習慣，斷去原有的習慣鏈結，才可能讓新事物長成」。偶然接觸學習戶外體驗教育後，決定引入這套做法協助青少年。\n\n1995年，張秀菊基金會所成立的沙連墩戶外冒險學校，安置中心青少年經過90天的訓練後，透過攀樹、紮營等戶外活動，不但學會技能，也在訓練中學會自我生活管理。「日後等這群孩子成家，足以成為一個懂責任、能負責任的人，才不會使得家庭失能的事情一再發生。」張秀菊基金會主任彭俊雄說。",
                        photoNum: [6, 7],
                        photoCaption: "張秀菊基金會打造沙連墩戶外體驗學校，讓孩子在做中學中，重新建立生活秩序。"
                    },
                    {
                        text: "為了組織運作，疲於找尋資金、身兼多職，已是多數公益團體的常態。過去彭俊雄就是扮演張秀菊基金會的行銷角色。社工專業出身的他，行銷宣傳一竅不通，面對潛在贊助者，也只是一逕說明計劃，而不懂說個好故事。就算好不容易爭取到簡報機會，最後卻落得沒下文。現在有了專屬行銷企劃部門，透過影像、故事行銷，成功拉動贊助金額的成長。\n\n有了專責行銷企劃部門，張秀菊基金會更進而衍伸出「榮譽董事」制度，邀請捐款超過3萬元的中小企業贊助者，加入基金會。\n\n除了贊助錢，這群榮譽董事更把自己的知識專業、人脈一起捐出來，不少事業有成的贊助者，了解這群青少年處境後，也願意提供實習與就業機會；有時更乾脆將企業訓練辦在沙連墩，員工與擔任教練的青少年互動時，也知道基金會的運作。總是被大眾忽略的兒少議題，有機會被更多人知道。\n\n「這些人不再只是贊助、捐款者的角色，而能創造出『多層次的社會公益』。」彭俊雄說。",
                        photoNum: [],
                        photoCaption: ""
                    },
                ],
            },
            {
                isQuote: false,
                title: "現代婦女基金會跟大學跨界結盟\n撞出新影響力",
                content: [
                    {
                        text: "跨界腦袋的撞擊，能為公益團體撐出多大的視野？長年為婦女權益發聲的現代婦女基金會，最懂得箇中道理。\n\n成立於1987年的現代婦女基金會，是台灣老字號的婦女團體。向來給人正經、嚴肅形象，長年推動立法倡議的現代婦女基金會，三年前開始一改作風，連續推出推出「戀愛乾麻醬」、「練愛時代演唱會」等新行動，目的是要向年輕族群宣導戀愛暴力、性暴力議題。",
                        photoNum: [8],
                        photoCaption: "現代婦女基金會與實踐大學服裝設計系合作，期待喚起年輕族群關注戀愛暴力、性暴力議題。"
                    },
                    {
                        text: "將原本的目標對話對象從婦女族群轉往年輕世代，是因為現代婦女基金會發現，「協助的個案為何不減反增？」現代婦女基金會主任吳姿瑩說，現代婦女基金會成立20年來，都著重在制度與法律的建置，例如《家暴防治法》、《性侵防治法》、《性騷擾防治法》都是基金會所推動。但對大眾而言，法律的制定雖然重要，卻往往等到事件發生後，才派上用場，也無法預防事件發生。\n\n分析事件成因，發現早在青少年發展戀愛、情感關係時，就有跡可循，因此轉向年輕世代宣導有其必要。因此，「戀愛乾麻醬」、「練愛時代演唱會」、「2018國際丹寧日」舉辦，以及攜手新媒體《女人迷》推出專題報導。",
                        photoNum: [9],
                        photoCaption: "現代婦女基金會與實踐大學服裝設計系合作，期待喚起年輕族群關注戀愛暴力、性暴力議題。"
                    },
                    {
                        text: "其中，被吳姿瑩形容為像是「兩顆腦袋的撞擊」，是與實踐大學服裝設計系的合作經驗。為了呼籲大眾關注性侵議題，現代婦女基金會透過舉辦「丹寧日」活動，邀請大眾穿著白色、丹寧牛仔褲一同響應。2018年丹寧日舉辦時，實踐大學替活動拍攝全新的宣傳影片，也拍攝了全新的視覺形象，而丹寧日重頭戲的走秀服裝，也出自實踐大學師生。\n\n儘管事前經過無數次的溝通，吳姿瑩光憑經驗，依然想像不出最終的成果。但活動推出後，卻成功引起矚目，各地校園甚至紛紛主動接觸，響應丹寧日活動。\n\n邁開大步的嘗試，意外擦亮老字號的品牌，也放大基金會的野心和勇氣。吳姿瑩坦言，以往受限於思維慣性，行動前往往先放大困難程度，夢想也因而被放下。「現在目標或許依然遙遠，困難程度依然不減，但起碼，我們更願意踏出嘗試的第一步。」吳姿瑩說。",
                        photoNum: [],
                        photoCaption: ""
                    },
                ],
            },
            {
                isQuote: false,
                title: "永信基金會\n翻轉概念「不等老的老後生活」",
                content: [
                    {
                        text: "當台灣已進入高齡化社會，永信基金會則試圖翻轉長照概念，讓銀髮長輩找回生活的能力。「誰說老後的日子，只能等待。」永信基金會執行長趙明明說。\n\n「住進養護中心，當然是要人照顧呀！」這早就是一般大眾，包括銀髮長者自己的觀念。但永信偏要挑戰思維慣性，讓長輩們找生活自主的能力。",
                        photoNum: [10],
                        photoCaption: "永信基金會顛覆長照觀念，落實零約束、零尿布、零臥床的照護模式，鼓勵銀髮長能動就動，找回生活的動力。"
                    },
                    {
                        text: "改變的契機，是因為一次日本參訪。永信基金會主任葉建鑫發現當地機構長輩，既無裝上鼻胃管，也無印象中必須加以約束的場景，坐在輪椅上的人也不多，反之，是臉上的滿滿笑容。\n\n心裡大受震撼後，緊接的問句是：「為何日本長者看來如此『樂活』？」原來，不同於台灣照護觀念，日本養護機後鼓勵長者「能動就動」，積極落實零約束、零尿布、零臥床的生活方式。葉建鑫解釋，台灣一般照護方式看似照顧得無微不至，但可能形成長輩們「廢物症候群」，失去生活鬥志。因此，基金會第一步的目標，就先透過熟識的輔具商 引薦，日本兩位齒科醫師加藤武彥、黑岩恭子舉辦工作坊，介紹新型態照護方式，並引進特殊牙刷，既能緩解長者的不適感也能順利清潔口腔。緩和的創新照護法，也替長期裝設鼻胃管的長者，恢復咀嚼能力，進而拆除鼻胃管。經過二、三年實驗，永信基金會「松柏園」40多位的長輩中，有19位成功移除鼻胃管。\n\n此外，永信基金會也派員前往日本小田原養護中心，學習「介護食品」，烹調出兼顧美味、外型與易吞嚼的料理。趙明明解釋，過往為了照護方便，時常將食物攪拌成泥，不僅「香」、「色」盡失，連味道也變得可怕。放到長輩嘴中，自然食不下嚥。\n\n創新照護方式的引進只是第一階段，重要的是觀念翻轉。為了讓照護人員體會長輩的心情，在正式生活自立照護方式前，皆會先舉辦三天兩夜的「不當照護體驗營」，讓第一線照護人員蒙上眼被隨意推動、長時間包上尿布，或是吃下成泥的食物，親自換位體驗。",
                        photoNum: [11],
                        photoCaption: "永信基金會引入生活自立照護模式，讓長者和照護人員雙贏。"
                    },
                    {
                        text: "趙明明說明，生活自立照護方式的引進，看似是幫助長者，但其實照護者與被照護者的雙贏。尚未引入新的照護方式前，缺乏體力耐力的長輩行走、移動，都得要仰賴照護人員協助，長久下來，長輩逐漸失去動力，也使得照護人員工作負荷大增。開始生活自立方式，不僅長輩漸漸找回行動，組織內部的人員流動率也大幅下降。\n\n這些結果，都是事前未曾預料。汪浩分析，隨著時代趨勢、世代價值的轉變，新時代的公益行動，不再是捐款者和被贊助者的關係。以往贊助模式，可能是單次的捐款，就畫下句號。但現在，「公益生態圈內的角色變多了。」跨界、跨領域的結盟，成為創新的契機。「這時代的公益倡議，需要更多人一起加入。募款也是募認同，一個日常行動的改變，正代表了觀念的轉變。『而觀念的翻轉，正是改變社會的基礎』。」吳姿瑩說。\n\n一同走在路上的行動者，不再只剩自己，更多參與、更多串聯，將能為公益圈引入更多的能量與視野，為滾動社會好事推一把。",
                        photoNum: [],
                        photoCaption: ""
                    }
                ]
            },
        ],
        questionBottom: "你理解許多更生人受到刻板印象汙名化，\n願意支持他們回歸社會？",
        ansArrBottom: ["願意", "會考慮", "不願意"]
    },
    {
        title: "平行公益，助人者誰助？",
        subTitle: "捐款人與社福界需要的對話",
        questionTop: "你認為捐給公益團體的錢，是否要全部用在受助者身上？",
        ansArrTop: ["是", "否"],
        author: "作者/張筑喬",
        authorContent: "助人者是否就不需要被幫助呢？這是個難解的道德兩難習題。社會大眾總期待社福機構可以把每一分大家的愛心捐款都用在第一線服務上，所以，每一筆支出難免會被放大檢視。殊不知，這樣的期待對社福機構來說是難以承受之重，畢竟社會服務也需要辦公空間、執行人力、交通、行政等營運支出，並無法100%只用在受助者身上。\n\n社會大眾與專業社福機構兩端對於捐款收入使用的認知落差，有如身處平行世界一樣，面對這樣的困局，常讓社福機構苦不堪言，也很難讓捐款人明白有形與無形的各項成本。\n\n因此，陳永泰公益信託與聯合線上，共同針對社福界常見的迷思進行大調查，希望能瞭解社會大眾對社福機構運作過程的認知與專業社工實際面對相同問題等情況，進而提出更具體的調查數據。",
        authorPhoto: false, //authorPhotoCaption
        sections: [
            {
                isQuote: false,
                title: "助人者誰助? 社福基層的熱情與苦情",
                content: [
                    {
                        text: "台灣公益團體自律聯盟秘書長陳琬惠觀察，「創新」已經是公益圈的關心重點。以前「募款」、「組織管理」是最被關注的議題，但常見於企業商管界的「創新」、「財務」議題，近期也成為公益組織的討論重點。\n\n創新趨勢出現，是因為不少組織發現舊方法無法解決新問題、企業推動社會責任計劃的再進化，加上聯合國永續發展目標（SDGs）17項指標中，鼓勵跨界合作、行動，都促使公益組織主動關心創新議題。但逢甲大學合作經濟暨社會事業經營學系教授汪浩說，「多數組織都知道創新，最難的往往是行動。」桃園脊髓損傷潛能發展中心董事長林進興更直言，「創新的嘗試，常常99%是失敗。」\n\n創新，成為人人有心，卻不見得個個有力的事。跳脫舊框架的新實驗，究竟難在哪？五個長期深耕銀髮照護、婦女、兒少、脊損傷友、癌症議題的公益組織，以過來人經驗，說出第一手的創新煩惱事。",
                        photoNum: [],
                        photoCaption: ""
                    },
                ],
            },
            {
                isQuote: true,
                text: "數據一\n81.5%社會大眾認同社福機構拿捐款收入提供社工專業培訓；也有高達89.8%的專業社工認同機構拿收入提供職能培訓。",
                author: "／陳永泰公益信託與聯合線上共同企劃的《社福資源迷思調查》／"
            },
            {
                isQuote: false,
                title: "",
                content: [
                    {
                        text: "台灣的社福機構很微型，從衛福部《100年社會福利服務機構概況調查》得知， 全台統計有超過2,000家社福機構，其中640家機構(32%)人數僅10人以下，甚至有近四成(36%)的機構收入一年不滿500萬元，換言之，每個月僅有40萬元可供使用。這筆費用若全數用於個案服務與營運支出外，其實並沒有多餘的資金，遑論社工的培訓與進修。加上組織規模小、扁平化、缺乏中階管理層，往往造成專業社工進入社福機構服務約2~3年的時間即遇到職涯的天花版，無法升遷。\n\n助人者與受助者之間需要時間建立信任，當社福機構留不住人才，不只對機構本 身造成極大影響，對社會也有立即的潛在危機。尤其，新社工夥伴才投入服務1~2年，剛開始熟悉業務與個案建立關係，若因職涯瓶頸而另尋他職，人才斷鏈，讓機構只得不斷周而復始的進行工作交接與新人培訓，而無法專心執行長期陪伴與服務；嚴重的話，將無法展開社福最重要的服務照護功能，不僅造成社會福利的漏洞、更多的資源浪費，更無法好好服務個案。",
                        photoNum: [1],
                        photoCaption: "台灣失智症協會成立了Young咖啡館，透過工作再造提升失智者的能力及價值，並增加他們社會參與的機會。"
                    },
                    {
                        text: "舉例來說，2018年創立的「Young咖啡坊」，是台灣首家由失智症患者擔任服務生的咖啡館，一開始受到媒體與各界好評，然而台灣失智症協會也面臨了同樣的發展困境。台灣失智症協會李會珍副秘書長無奈表示：「我們組織規模不大，咖啡館也無法創造多餘的收益。」由於機構沒有餘裕建立中階管理階層，現實就是：「內部夥伴只要待了2年，工作就能熟悉、上手，卻因升遷管道有限，就會 開始考慮離開。」李會珍說。\n\n為了改變這個困境，李會珍透過當責、以身作則的方式來領導機構的夥伴，希望自己的行動力與熱情，能感染夥伴持續留在機構；同時也積極安排夥伴內訓，透過知識、能力的經驗傳承，轉化為夥伴願意持續服務的動能。",
                        photoNum: [2],
                        photoCaption: "失智症協會提供年輕型失智者多元活動，維持身心功能、減緩退化速度，也陪伴家屬度過家庭痛苦的摸索時間。"
                    },
                ],
            },
            {
                isQuote: false,
                title: "只是，除了燃燒熱情\n社工沒有其他打破職涯天花板的方法了嗎？",
                content: [
                    {
                        text: "倒也不盡然，仍有希望的種子在散播。\n\n台灣公益團體自律聯盟林依瑩秘書長說：「台灣人民不缺乏愛心！只是他們對社福機構的服務提供方式及財務運作較不理解。」換言之，如果社福機構能將財務狀況公開、透明化，與社會大眾建立足夠信任，清楚說明服務方案的人事成本與開銷，就有機會改變現狀。",
                        photoNum: [],
                        photoCaption: ""
                    },
                ],
            },
            {
                isQuote: true,
                text: "社工職涯缺乏長遠規劃，但如果社福機構能有合理的分配預算，制定任職社工的勞動權益，社福環境才能活化得更健康。",
                author: "／台灣公益團體自律聯盟秘書長 林依瑩／"
            },
            {
                isQuote: false,
                title: "",
                content: [
                    {
                        text: "以第二屆傳善獎得獎機構-台北市視障者家長協會為例，機構將傳善獎的資源設立多重障礙的視障者照顧中心，並以此「視多障」照顧中心為基礎拓展新的服務內容、模式與人員的培訓。三年間建置了《雲端千眼》閱讀平台，徵集超過500位雲端志工協力校對書籍，製成電子書籍滿足視障者的閱讀需求。",
                        photoNum: [3],
                        photoCaption: "台北市視障者家長協會設立日間照顧中心，提供多重障礙的視障者日間照顧服務與個別化訓練。"
                    },
                    {
                        text: "「成就感是誘因」，台北市視障者家長協會王晴紋總幹事表示，隨著協會積極拓展創新的場域與服務並安排專業培訓，「夥伴們做的都是不曾做過的事情」，她說，讓社工服務不只是付出，本身也會有新的收穫跟學習！每次完成有挑戰性的新工作，都可以為社工帶來職能的成長與成就感，成為吸引社工加入協會服務的誘因。王晴紋說，「人會成為種子，往中南部拓展，讓服務在地化，成為可被複製的模式進入社區，成為完整的循環。」這才是社福熱情最理想的去處。",
                        photoNum: [4],
                        photoCaption: "善用科技建立雲端千眼閱讀平台，志工服務不受距離影響，也讓視障者擁抱閱讀。"
                    },
                ],
            },
            {
                isQuote: false,
                title: "為何當社工就得做功德？\n一探社會公益的雙標準",
                content: [
                    {
                        text: "企業都知道，好人才要有相對等的薪資誘因留住人才，職涯天花板不是社福機構唯一的問題，因外界存有「社工是從事愛心的工作」的刻板印象，是服務、要犧牲；社福人員普遍面臨高工作時數、高風險，卻無對等薪資。為此，衛生福利部2020年正式實施「社會工作人員薪資制度計畫」，為政府與民間單位的社工人士調整薪資結構，舉凡今年度新進社工人員補助每月34,916元，又依年資、學歷、執照及執行風險業務等級等階梯式補助，最高調整服務費用3,000元。但，薪資制度化難保不會變相成為社工的薪資天花板？",
                        photoNum: [],
                        photoCaption: ""
                    },
                ],
            },
            {
                isQuote: true,
                text: "數據二\n超過七成的社會大眾與專業社工認同薪資是員工跟公司談來的(能力多少領多少)；而且先有好待遇，才有好人才。",
                author: "／陳永泰公益信託與聯合線上共同企劃的《社福資源迷思調查》／"
            },
            {
                isQuote: false,
                title: "",
                content: [
                    {
                        text: "由於社福機構的薪資結構長期以來處於被忽略、也缺少溝通的情況。社會大眾要求「機構的服務」，而忘記提供服務者也是需要被關心的「人」──畢竟所有的服務都需要人來完成，尤其服務可能伴隨著隱形的三高──壓力高、工時高與風險高。\n\n政府2020年起第一次推動社工薪資制度化上路，僅針對公部門及受政府補助方案的社工人員採「階梯式定價」，先不論這個方式是薪資的地板還是天花板，這已相對壓制社福機構內部薪資結構的彈性，畢竟不是所有社工都在做政府補助方案。看似大利多，卻忽略了機構的財務是否能夠負擔社工薪資的全面調整？對於機構主事者來說，也面臨整體薪資結構的兩難，畢竟不能只調整某一個負責公部門專案的社工，而不顧及其他社工。當社工薪資制度化推出，就很容易造成機構內部同工不同酬與管理上的困擾。",
                        photoNum: [5],
                        photoCaption: "勵友中心打造好Young館，讓青少年自我探索、培養自信心。"
                    },
                    {
                        text: "舉例來說，台北市基督教勵友中心也同樣面臨同工不同酬的問題。他們致力於輔導中輟的非行少年，引導他們建立自信、良好的價值觀。在過去傳善獎三年的支持下，他們有機會成立滿足少年發展需求的「好young館」。\n\n勵友也藉著新計畫的展開調整組織架構，他們相信「照顧好員工，才能更好地服務個案」\n\n「在新制上路後，我們努力調整了不僅是社工，而是整體夥伴的薪資結構」勵友中心吳易峰副執行長意味深長地指出，機構內部社工確實面臨專案資金來源不同，有薪資水平不一致的狀況。面對這樣的管理難題，吳易峰表示：「我們只能盡可能地讓這樣的狀態公開、透明，並保持專案間社工的輪調彈性，讓同仁有高度的自主性去選擇。」",
                        photoNum: [6],
                        photoCaption: "透過陪伴與引導，勵友為青少年帶來改變與希望，更使他們對社區產生認同與歸屬感。"
                    },
                ],
            },
            {
                isQuote: false,
                title: "有人說給香蕉只請得起猴子！\n薪資制度化會不會讓社工服務顯得廉價？",
                content: [
                    {
                        text: "人力是核心，若以一般養護型的長照機構為例，老後照護需要大量的人力，每照護三人必須配置照護員一人，加上住宿型的機構得24小時輪班，人力配比相當吃重，但囿於捐款人與社會大眾的觀感，台灣公益團體自律聯盟林依瑩秘書長指出一個驚人的數字：事實上，光是人力支出的成本，就佔了機構的年度預算70%以上，她沉重地說：「但他們往往很難坦然地說出這個需求」，就深怕被大眾誤解中飽私囊，而只能使用「服務方案」的名稱編列相關預算。",
                        photoNum: [],
                        photoCaption: ""
                    },
                ],
            },
            {
                isQuote: true,
                text: "數據三\n86.8%的社會大眾認同企業用高薪聘用高階經理人；但是，其中認同社福機構用高薪聘請資深社工的人卻占不到一半。",
                author: "／陳永泰公益信託與聯合線上共同企劃的《社福資源迷思調查》／"
            },
            {
                isQuote: false,
                title: "",
                content: [
                    {
                        text: "在企業間廣為流傳的一句話「沒有滿意的員工，就不會有滿意的顧客。」到了非營利事業組織也同理可證。中央大學人力資源管理研究所林文政副教授分享，「無論是盈利事業的員工，或是服務於社福機構的員工，在工作上追求的不外乎三件事：滿足基本的安全需求—薪水，以及自我提升與自我實現。」\n\n「對於社福機構來說，透過獎酬或非獎酬的方式來提升社工的工作動機，對組織的發展、服務品質都有一定的幫助，也更有機會永續經營。」林文政說。\n\n2020年邁入第六屆的傳善獎已支持45家中型社福機構，傳善獎深受各界肯定的是，不限制資金使用範圍，除了投入直接服務外，也有機構將資金用於調整人事獎酬制度。這也是傳善獎所樂見的，因為，機構若能透過三年穩定支持，去完善人事制度、提升運作效能、加強對外溝通等項目，讓機構的體質變好、變強，這樣才能提供個案更多、更好的服務，對社會不啻是更好的「傳善」。\n\n林依瑩也認同社工薪資軌跡反映社福機構的成長，社工的成就感來源不應只有「我在幫助人」。服務個案、擁有熱情並不代表付出要無限上綱。然而，想要打破薪資天花板，替社工服務找出合理薪資的彈性需要「社福機構與社會大眾做更多雙向的溝通」，林依瑩說，而且「機構募款也是募認同」，唯有大眾對於社會福利工作有更多的同理心，才有機會踏出公益永續的第一步。",
                        photoNum: [],
                        photoCaption: ""
                    },
                ],
            },
        ],
        questionBottom: "你是否願意捐款給信任的社福團體，\n不限捐款用途，讓他們彈性使用？",
        ansArrBottom: ["願意", "會考慮", "不願意"]
    },
    {
        title: "平行公益／數位轉型的忙與盲",
        subTitle: "彌補大眾與助人者的認知落差",
        questionTop: "你認為社福團體需要創新嗎?",
        ansArrTop: ["需要", "不需要"],
        author: "作者/李香君（倡議企劃）",
        authorContent: "疫情衝擊經濟民生，商家、業者苦不堪言，社福團體少了實體勸募後更飽受壓力。疫情帶來諸多挑戰與考驗，卻也因此加速數位轉型，使各類產業紛紛以「虛實整合」實體、線上並重的策略因應。\n\n這波趨勢又為社福機構迎來哪些危機與轉機？特別是各組織有著不同屬性與條件，身處數位轉型浪潮之中，是否會成為不能承受之重？\n\n據聯合勸募調查指出，2021年有83%合作的中小型社福單位募款遭疫情波及。\n\n由於疫情期間減少出門、實體活動被迫延期，讓現金、劃撥、義賣等實體募款方式銳減，數位募款成了新管道，更被視為抵抗疫情衝擊的解藥。\n\n",
        authorPhoto: true, 
        authorPhotoCaption: "白永恩基金會鍾榕榕執行長(圖右)與同仁討論，持續優化官網與線上捐款的流程，減緩疫情帶來的衝擊，並跟上這波數位轉型趨勢。圖/白永恩基金會提供",
        sections: [
            {
                isQuote: true,
                text: "7-11零錢捐推行10幾年，年度最高金額1億6千萬，LINE Pay和街口支付線上捐款金額總和迅速破3億",
                author: "／自律聯盟秘書長沈怡如／"
            },
            {
                isQuote: false,
                title: "實體募款下滑\n拓展數位募款增加財源",
                content: [
                    {
                        text: "實體募款的下滑程度有多嚴重？良顯堂基金會、白永恩基金會皆指出，2021與2020年相比，年度募款金額就少了超過新台幣700萬;罕見疾病基金會光是今年4、5月善款就掉了20%。\n\n疫情肆虐讓各機構不得不加速數位募款的腳步，罕病基金會去年5月即推動新平台，如超商7-11ibon、街口支付等，電子支付的便利明顯反映到實際數字。\n\n罕病基金會對照2021與2022年數據，捐款者使用數位支付比例由3%攀升到43%，雖然線上多為小額捐款，但數位募捐佔總募款的金額，也從3%上升到27%。\n\n據自律聯盟資料，LINE Pay與街口支付幾年前為公益團體設行動捐款平台，光在2020年兩家平台的募款就超過 3 億；自律聯盟秘書長沈怡如表示，超商零錢捐已推廣10幾年，年度最高金額為1億6千萬元，「你可以想像人手一支智慧型手機的改變，有多麼龐大。」",
                        photoNum: [],
                        photoCaption: ""
                    },
                ],
            },
            {
                isQuote: false,
                title: "各年齡層線上捐款幅度變化",
                content: [
                    {
                        text: "",
                        photoNum: [1],
                        photoCaption: "2021年與2020年相較，線上捐款的增幅不僅限於年輕人，大致上各年齡層皆上升，僅有70歲以上捐款者下降。\n資料來源：台灣責信公益協會"
                    },
                ],
            },
            {
                isQuote: true,
                text: "損失越大的捐款者，代表對基金會的信任與支持越大",
                author: "／白永恩基金會公關葉孟軒／"
            },
            {
                isQuote: false,
                title: "數位轉型課題一：詐騙與盜刷風險",
                content: [
                    {
                        text: "2021年一間承包社福機構線上募款的系統商遭駭客入侵，超過百間社福機構受害，捐款人個資外洩，還導致詐騙案;信用卡定期定額遭盜刷也時有所聞，不僅傷害民眾對社福單位的信任，也增加機構對系統商的疑慮，如何確保資訊安全，並加強信任，是社福機構與時俱進時的當務之急。\n\n白永恩基金會去年8月就是受害機構之一。「就是因為信任你們，我才會上當。」公關葉孟軒聽捐款者這麼說相當心痛，尤其「損失越大的捐款者，代表對基金會的信任與支持越大」\n\n鍾榕榕表示，基金會第一時間就出面說明，也不斷發布消息，至今已發了4、5萬封簡訊、郵件，不斷呼籲民眾切勿上當；她坦言，過去對於數位轉型，只單純想找到合適系統，「沒想到過程中需要付出這麼大的信任代價」。\n\n基金會在事件一發生便立即停止使用雲端資料庫，改成內部單機作業，並嚴格控管權限。「將門通通關上，別人才偷不到」，但鍾榕榕直言，此舉無疑是在開倒車，因此也正審慎評估，能否 找到更好、更安全的系統來使用。\n\n介惠基金會則是帳號遭詐騙集團當誘餌，帳戶因此遭受凍結，施欣錦表示，第一時間就公開澄清，確保各方面的資訊安全，雖然未涉個資外洩，仍加強內部教育訓練，並確認外部資訊公司的資安、風險評估。\n\n其他社福團體也表示，傾向與規模大的系統商合作，並留意合約內容，期望在這起詐騙風波中止血，挽回捐款人信任。",
                        photoNum: [2],
                        photoCaption: "數位化不僅改變捐款方式，後勤管理、第一線服務等也開始使用數位工具。照服員至案家服務，會使用APP上下班打卡。圖/介惠基金會提供"
                    },
                ],
            },
            {
                isQuote: false,
                title: "數位轉型課題二：後勤管理",
                content: [
                    {
                        text: "儘管詐騙事件讓社福團體狠摔了一跤，可是數位轉型的浪潮仍在持續；數位化不僅是為了挽救募款劣勢，更在組織管理與發展扮演重要關鍵。\n\n介惠基金會執行長施欣錦指出，數位轉型不光運用在捐款面，後勤管理、第一線服務也仰賴數位化。施欣錦舉例，數位化打卡系統，更方便記錄第一線服務狀況，同時減輕後端工作。\n\n不過，型態轉變勢必遭遇反彈，有些社工感到被監督、有的人覺得麻煩，於是施欣錦積極溝通，重要的是「讓同仁理解，我們在幫他減少工作上的困擾」，當大家感受數位化的便利，自然樂意使用。\n\n另外，數位化也能解決人力荒困境。罕病基金會執行長陳冠如表示，好的資訊系統，能完整紀錄第一線服務，方便新人接手進入狀況，加快與扶助家庭建立信賴，系統也能記錄與捐款者的互動，讓服務及雙方關係更能永續發展。\n\n對於數位轉型，所有受訪的社福團體都表示樂見其成。徐瑜指出，「數位化是必要的，但要先搞清楚要轉什麼？」設定明確目標才有助策略發展，例如做系統時，先設定目標、解決什麼問題，才能有效評估系統要如何調整、修正。",
                        photoNum: [3],
                        photoCaption: "照服員在培力過程中使用平板或手機，教導部落婦女財務管理等觀念，平時也使用線上視訊參與輔導會議。圖/介惠基金會提供"
                    },
                ],
            },
            {
                isQuote: false,
                title: "數位轉型課題三：行銷宣傳",
                content: [
                    {
                        text: "數位轉型影響範圍不只是設備、器材的更換，也影響人類的思維。台灣數位文化協會秘書長陳文良表示，過往團體常用社運、教學等方式傳遞理念，但時代已截然不同，只有了解現代人的注意力在哪，才能事半功倍。\n\n泛科知識總經理馮瑞麒補充，現代人離不開手機，但組織做的事卻很難傳播到眾人手機上，努力與成效無法被眾人得知。\n\n陳文良建議，使用數位工具或社群媒體，應該從影像、熱門關鍵議題下手，並且觀察每一次貼文的流量，盡可能接觸到新的族群，累積足夠聲量與影響力，再說自己的理念。\n\n對於「跟風」議題的行為，陳文良表示，理解許多人會有內心衝突，但要記得現在是數位時代，以前是上街頭倡議，現在疫情隔離，大家都在網路上，「網路比馬路還大」。",
                        photoNum: [4],
                        photoCaption: "陳文良指出，許多社福團體卡在議題操作、網路安全、適應數位環境等，他建議先從影像、流量的觀察及關鍵議題去下手，掌握趨勢的主動權。圖/李香君攝影"
                    },
                ],
            },
            {
                isQuote: false,
                title: "好行銷的第一要素：與民眾產生連結",
                content: [
                    {
                        text: "罕病基金會的數位行銷，可說是正面案例，光小額捐款就佔總募款額的80%，YouTube頻道數支影片點閱次數超過10萬，也有單支破百萬。\n\n執行長陳冠如強調，好故事要有好的行銷，組織要注入新血才能跟上不斷改變的媒介形式與流行話題，(捐款者)數據分析也很必要，否則捐款下降也做不了服務。\n\n陳冠如提到，第一優先是跟民眾產生連結，了解民眾想知道什麼？罕病對大眾來說，常有黑暗、辛苦印象，易產生歧視，很多人看見罕病病友會先躲避，於是組織將病友的正面形象呈現出來，讓大家知道「疾病並不可怕，可怕的是躲在黑暗裡沒有走出來」。",
                        photoNum: [5],
                        photoCaption: "數位轉型帶來的影響有好有壞，但數位力代表未來組織發展與生存關鍵的力量，如何創造永續關係，考驗社福團體的智慧。圖/李香君攝影"
                    },
                ],
            },
            {
                isQuote: false,
                title: "各團體條件不同 數位轉型先設「階段性目標」",
                content: [
                    {
                        text: "罕病基金會的案例鼓舞人心，只是每家社福團體資源、規模及屬性不同，恐難以類比。沈怡如表示，資訊太龐大，恐嚇性語言越多，會讓許多組織害怕，自律聯盟於是扮演陪跑員，給階段性目標，「小目標小贏」，組織看見改變，會更有信心嘗試，知道正在前進，便不畏懼改變。\n\n不過，沈怡如也提醒，這些改變與轉型並不只是要讓每一項計畫都能順利結案，而是要讓整個組織變得更強壯、更有生存力；她表示，在協辦傳善獎發現，部分社福團體注重「計畫永續」，而不是「組織永續」，這就像頭痛醫頭、腳痛醫腳，卻忽略要配合生活習慣與飲食運動，才能讓身體健康，讓組織走得又穩又長。\n\n綜觀前述想法，數位轉型下一步往哪走？怎麼維護資安？如何有效解決問題？都跟組織治理策略、設計有關，如何讓捐款不只是曇花一現，而成功創造源源不絕的永續關係？考驗著社福機構的智慧。",
                        photoNum: [],
                        photoCaption: ""
                    },
                ],
            },
        ],
        questionBottom: "你是否支持社福團體創新，\n即便可能失敗也願意鼓勵嘗試？",
        ansArrBottom: ["支持", "考慮支持", "不支持"]
    },
    {
        title: "平行公益／誰是「惡鄰居」？",
        subTitle: "當外來社福遇上在地社區",
        questionTop: "你的住家附近是否有社福團體駐點服務？",
        ansArrTop: ["有", "沒有"],
        author: "作者/邱灝唐",
        authorContent: "被問到是否支持社福團體服務弱勢族群，很多人回答「Yes」；但是當服務據點在你家隔壁呢？有些人開始動搖，甚至抗拒社福進駐。\n\n過去幾年，社福團體進駐社區偶爾會傳出，社區居民抗議影響房價、大樓管委會刁難調漲管理費、家長憂心孩童受到騷擾攻擊等消息；近幾年，隨著社區式照護、照護據點深入社區等概念興起，社福團體與民眾之間的衝突愈發常見。\n\n「我們支持社福...但別出現在我家。」社福明明是一件好事情，究竟從「Yes 到 No」發生什麼事情？",
        authorPhoto: true,
        authorPhotoCaption: "罕見疾病基金會有感於病友與家屬缺乏遊憩活動、安心休息的無障礙環境，在新竹縣關西鎮的小東坑建立福利家園。圖／罕見疾病基金會提供",
        sections: [
            {
                isQuote: false,
                title: "為「亞洲第一個罕病園區」奔走\n挑戰在進駐後才開始",
                content: [
                    {
                        text: "創立於1999年的罕見疾病基金會，持續為全台近2萬個罕病家庭服務，並爭取罕見疾病藥物及防治工作法制化。基金會在第一個十年，深化服務知識且擴大協助範圍，總共服務276種罕見疾病，並根據各個家庭不同條件而規劃超過30種服務方案，包括最基本的經濟補助、醫療器材與輔具轉借，到全方位家庭支持與病友團體育成。\n\n在第二個十年，兩位創辦人陳莉茵、曾敏傑開啟一趟請益之旅，參觀國內各個相關機構，並尋覓足夠開闊的位置與土地，大費周章的行為是為了讓台灣長出「亞洲第一個罕病園區」。\n\n園區除了擴大服務能量與受助家庭之外，基金會也期望以園區為基礎，結合台北、台中及高雄的據點，組建更完整綿密的罕病服務網絡。\n\n園區最終選定在新竹縣關西鎮，眾人努力打造亞洲第一個罕病園區，計劃看似一帆風順，沒想到挑戰此刻才開始，還是一場為期十年、尋求共生的理解行動。",
                        photoNum: [1],
                        photoCaption: "園區最終選定在新竹縣關西鎮，未來不僅能打造更為完整綿密的服務網絡，超過200種罕病受助對象，更是讓園區一躍成為亞洲第一。圖／罕見疾病基金會提供"
                    },
                    {
                        text: "罕病基金會在關西購地、建置園區的消息很快就傳遍地方，但迎來的並不是當地居民的讚賞，而是破壞關西淨土的抗議，質疑大量人口帶來的垃圾廢棄物與生活汙水，將汙染附近的茶園與山林。\n\n當地居民回憶，當初有聽說，土雞城(園區前身)那一塊地被買下來，要蓋一個很大的園區，但是要蓋什麼也不太清楚，只是擔心這麼多人來會不會很吵，沒想到後面發生這麼多事情。\n\n居民口中的「事情」就是指當地反對社福進駐的一連串抗議；由於「病」這個字讓地方產生恐慌，甚至還傳出「病菌會透過園區的油煙傳染」等耳語，立刻讓反對聲浪向外蔓延，許多里長都接到陳情，議題瞬間上升為關西全境的爭議，民代更在說明會中下跪，要求基金會撤案、還給居民「好山好水好長壽」的居住環境。",
                        photoNum: [],
                        photoCaption: ""
                    },
                ]
            },
            {
                isQuote: false,
                title: "消除疑慮的最佳解方－溝通與尊重",
                content: [
                    {
                        text: "為了讓園區能順利建置，罕病基金會從動工前到落成後，規劃四個方法爭取居民支持，分別是「拜訪說明」、「加入社區活動」、「爭取頭人支持」、「開放居民使用」。\n\n首先，罕病基金會在周遭社區與村里開設說明會，並委請具醫師身分的董事出席，不斷向居民溝通，也拜訪當地頭人與村里長，持續破除迷思；逢年過節則帶著病友手作小物拜訪，一一走訪當地居民，並拿出園區規劃書說明，並且發動基金會員工、病友家屬出現在里內各項活動，例如街道整潔、社區共煮，爭取基金會的曝光量。\n\n基金會副執行長楊永祥表示，拜訪說明或參與活動只是手段，目的是向居民展現誠意，即便居民沒有時間或意願聽完，但「說明」就能展現誠意，加上參與當地活動，讓對方習慣基金會的存在，進而認同大家都是「自己人」，否則住了再久都是「台北來的外人」。",
                        photoNum: [2],
                        photoCaption: "基金會定期參與當地社區清潔活動，持續與社區意見領袖和居民互動，爭取理解與認同。圖／罕見疾病基金會提供"
                    },
                    {
                        text: "由於建置園區的爭議曾經鬧上媒體版面，這起事件不只當地人關注，其他村里的居民也在觀望；因此，罕病基金會在取得初步支持後，向外拜訪爭取各方的支持。\n\n基金會除了向鄰近里民與里長開說明會，更主動拜訪各級民代與主管機關，包括關西鎮民代表、關西鎮公所、新竹縣政府社會處、新竹縣長等，持續說明展現尊重。最終，罕病園區在2019年動土興建，並於2022年落成使用。",
                        photoNum: [],
                        photoCaption: ""
                    },
                ]
            },
            {
                isQuote: false,
                title: "當家庭被壓的喘不過氣…尋找自閉症家屬的春天",
                content: [
                    {
                        text: "距離罕病家園十幾公里外的龍潭佳安里，台灣肯納自閉症基金會選定此處，興建社會福利中心與肯納莊園，首創讓家長們與自閉兒共同居住、共同照護的友善環境，相較於城市，這裡能讓病友接觸大自然且比較不會吵到鄰居。\n\n「當初在台北時，鄰居被吵到拿球棒來敲門。」基金會董事長彭玉燕分享病友家屬的案例，由於孩子晚上發出聲響干擾隔壁鄰居，爸爸經常送禮賠罪或登門道歉，直到衝突加深，只能每晚帶著孩子出外散步，隔天累得要死再出門上班。\n\n這位爸爸不是個案，而是眾多肯納症（即自閉症）家屬的困擾。為此，基金會才離開台北進駐龍潭，希望打造一處長居久安的家園，但是問題隨之而來。",
                        photoNum: [],
                        photoCaption: ""
                    },
                ]
            },
            {
                isQuote: false,
                title: "財團法人是財團？　另一個進駐難題",
                content: [
                    {
                        text: "「有人說外面這條路就讓你們來鋪，反正你們是『財團法人』，財團應該很有錢吧。」彭玉燕回憶，那時就連夜拿著油漆桶把財團法人塗掉。基金會遇到的問題不僅於此，儘管沒有受到如罕病家園大規模的抗議，仍在地方上引起一陣騷動。\n\n外來機構進入鄉村，讓當地居民有種「受打擾」的感覺，尤其肯納兒看似「正常」的外表，卻有著令人疑惑的社交反應與行為，讓居民一時不知如何反應。\n\n社區居民表示，社福進駐當然對生活有影響，蓋了兩棟這麼大的房子(指基金會社會福利園區大樓與肯納莊園社區住宅)，施工時所產生的噪音、塵土和車輛影響生活品質，讓生活空間更擁擠，「甚至施工時的碎石還打凹我家的水塔，去基金會反映才換新的。」\n\n另一位居民則說，擔心比較特殊的孩子會有攻擊性，雖然他們沒有惡意，但是可能在互動的時候無法控制力道，會傷到其他小朋友。\n\n居民的反映也讓彭玉燕與病友家屬在社區四處奔走、解釋，向店家與居民說明肯納兒的情況，也請託附近的派出所與消防隊能多加留意肯納兒；同時，基金會也與鄰居維持聯繫，期望能早日獲得理解與接納。",
                        photoNum: [3],
                        photoCaption: "肯納莊園進駐龍潭佳安里，首創讓家長們與自閉兒共同居住、共同照護，雖理念良善，但尚未讓鄰居全面接納，仍持續努力溝通中，期望能早日獲得理解與接納。 圖／台灣肯納自閉症基金會提供"
                    },
                ]
            },
            {
                isQuote: false,
                title: "成為一名當地人　共創與融入是關鍵",
                content: [
                    {
                        text: "「住在當地，不一定是當地人。」5% Design Action社會設計平台執行長楊振甫強調，只有做到與在地居民溝通和參與社區生活，才能稱為一名當地人。\n\n楊振甫表示，社福團體在動工前，必須提供非常具體的方案，從居住情境描繪、動線空間規劃，到視覺化圖片輔助，接著盤點利害關係人，並邀請他們參加設計的過程，讓所有人都能表達意見，在確認設計之後，再定期向代表人物報告後續。\n\n對於社福團體與社區關係的維持，並沒有想像中的容易。楊振甫指出，一個地方有眾多系統，例如社區發展協會、村里長、教會系統、學校系統，甚至是其他NGO系統，是否能找到相熟或情誼深厚的頭人？\n\n楊振甫表示，儘管社福的本質是協助弱勢，社工也盡心盡力關心個案，但可預期社福與社區將密切接觸，如何經營社區就會是未來一項不可迴避的課題。",
                        photoNum: [4],
                        photoCaption: "楊振甫強調，外來者必須面對當地人對你的第一印象，一旦做出超過想像的事情，就會產生疑慮；因 此，在任何的行動之前，前期溝通是相當重要的一環，才能降低當地人的戒心。 圖／陳軍杉攝影"
                    },
                ]
            },
            {
                isQuote: false,
                title: "拉近同理心距離\n社福、社區都能是彼此的「好鄰居」",
                content: [
                    {
                        text: "社福是在做好事，為什麼會被抗議？罕病基金會副執行長楊永祥回憶，當初同仁們都非常難過，後來才理解到，不能把自身想法或認同強壓給別人，「每個人的生命歷程不同，怎麼能強迫他們立刻理解和接受？尤其是與他們無關的議題」。\n\n罕病家園落成、肯納莊園已開始辦理入住，不過，隨著大城市寸土寸金，可預期有更多的社福團體或照護機構進駐社區；肯納基金會董事長彭玉燕認為，期望他們的自身經驗可以引導後續的社福團體，避開雷區和少走彎路，也相信透過不斷溝通，台灣人慢慢能理解與接受。\n\n社福公益，是支撐社會韌性運轉的溫柔力量，或許消除刻板印象的道路仍然崎嶇，但台灣的善良與共享，終有一天能看見同理心的交會點，直至沒有所謂的「惡鄰居」，社福、社區都是彼此的「好鄰居」。",
                        photoNum: [],
                        photoCaption: ""
                    },
                ]
            },
        ],
        questionBottom: "下次有社福團體進駐社區，\n你願意多花時間去理解他們嗎？",
        ansArrBottom: ["願意", "會考慮", "不願意"]
    },
    {
        title: "平行公益／先入為主的錯殺…",
        subTitle: "當我們親手關上「變好」這扇門",
        questionTop: "你覺得更生人出獄後和你居住的社會有交集嗎?",
        ansArrTop: ["有", "沒有"],
        author: "作者/邱灝唐",
        authorContent: "台灣「球棒隊」砸車恐嚇、求職者遭詐騙集團囚禁凌虐、小學生吃一顆軟糖，莫名染上搖頭丸毒癮。許多過去被視為離「大眾遙遠」的犯罪行為，近年好像就在生活周遭上演，令人心驚。\n\n即便將壞人送進矯正機關，也不一定能確保從此變成好人，反而「越關越大尾」；因此，如何在服完刑期後，引導他們走上變好的道路，關鍵就在於社會如何對待這些更生人。\n\n每當更生人踏出監獄第一步，首先面臨「好人派」社福團體、更生人家屬與「壞人派」舊有犯罪體系兩方在搶人。善惡拉扯的勝負，決定更生人將洗心革面成為好人，還是重操舊業做壞事，繼續傷害其他好人。\n\n如何讓「好人派」獲勝？不僅是社福團體與親友的努力，社會大眾也是關鍵角色，只有放下對更生人的刻板印象、願意伸出援手，才能把他們拉到好人這一方，進而影響其他更生人，把社會推往變好的方向。",
        authorPhoto: true,
        authorPhotoCaption: "基督教沐恩之家執行長李國揚陪伴近千名個案，強調每一名成癮更生人背後都有一段坎坷的故事。圖／基督教沐恩之家提供",
        sections: [
            {
                isQuote: false,
                title: "重新回歸的更生人　驅動更強的變好力道",
                content: [
                    {
                        text: "受過懲罰、付出代價的更生人，如果付出加倍努力及充滿悔意尋求重返社會，你會給予重生機會，還是投射異樣眼光？其實，對社會大眾而言，幫助更生人不僅是單方面付出，而是讓社會變更好和安全的契機；成功回歸的更生人將迸發出更強大的力道，壯大「好人派」。\n\n李國揚，人生前半場經營賭博電玩與職業賭場，在道上意氣風發；人生後半場在基督教沐恩之家擔任執行長，陪伴近千名藥酒癮戒治者，重新回歸社會。\n\n「沒有人吸了第一口，就想吸一輩子。」李國揚表示，許多人的家庭關係或成長環境，促使他們走上不歸路，而且難以回頭，例如他在賭桌上抽到夾在海洛因的香菸，從此無法擺脫，或者一名隔代教養的個案，從小經濟拮据，只能跟著鄰居販毒賺生活費，進而自己也毒癮纏身。\n\n李國揚回憶當年，認為成功戒除毒癮的關鍵在於家人和沐恩之家始終沒有放棄他；因此後來也投入沐恩之家服務。\n\n利伯他茲教育基金會的督察長並從犯罪學研究所碩士畢業的陳鳴敏有同樣的人生經歷，曾經是「大哥的女人」，20年的吸毒生涯，被捕後在監獄內接觸信仰，一出監獄就選擇回家，而回歸社會的路上艱困，因為家人跟利伯他茲才能成功堅持下去，現在的她協助與她有同樣經歷的女性藥癮者、受暴力或性剝削的兒少。",
                        photoNum: [1],
                        photoCaption: "利伯他茲督察長陳鳴敏(中)曾是「大哥的女人」、吸毒20年；加入「好人派」後，協助其他更生人回歸社會。　圖／利伯他茲教育基金會提供"
                    }
                ]
            },
            {
                isQuote: false,
                title: "一個人力量薄弱　一群人改變成真",
                content: [
                    {
                        text: "當「好人派」成功接住更生人後，挑戰才剛開始，如何協助更生人回歸社會是另外一道難題；曾經是海洛因成癮者的李國揚，他以自身經驗分享「我們無法選擇出生的環境，而且也很難戰勝環境」；因此，更生人獨自努力是不夠的，還需要眾人的力量。\n\n更生人回歸社會的關鍵，其中一項是穩定工作，除了建立自信與成就感之外，也能解決生計壓力與債務問題。\n\n利伯他茲副主任陳至柔分析，大部分更生人都有債務問題，面對工作難找與更生人標籤，債務只會持續惡化，因此利伯他茲安排他們至旗下的社會企業工作，並給予正確理財，協助還清債務。\n\n利伯他茲教育基金會在台北市文山區開設7間社會企業，從中餐廳、烘焙坊到修繕隊，根據每一人的適性與職能分配到不同行業，讓更生人邊學技能邊適應社 會，離開機構仍能自立更生。\n\n陳至柔表示，開辦社會企業不只是提供更生人工作機會，更是藉由餐飲疫情期間提供愛心便當或幫助社區獨老貧困的長者修繕居家環境，這些回饋社區的交流，讓居民看見更生人的努力，進而消除恐懼與疑慮，營造更生人更好回歸的條件與氛圍。\n\n基督教沐恩之家也創立培訓中心「恩典廚房」，由更生人提供弱勢老人愛心便當和準備社區課輔班的餐食；李國揚分享，一名爸爸阿中因為酒癮受社工轉介，經 過一年半的戒治期後加入恩典廚房，沒想到在課輔班煮飯打飯菜時，與住在寄養家庭的女兒小萱重逢。\n\n爸爸珍惜父女關係的恢復、女兒看見爸爸重拾人生的轉變；李國揚笑說，這就是助人的意義，「我們不僅是在幫一個人，更是在幫一個家庭，甚至是整個社會。」",
                        photoNum: [2],
                        photoCaption: "重逢之後，阿中持續在恩典廚房服務、小萱高中畢業後則在加油站工作，兩人定期聚會，並且感恩再一次當父女的機會。 圖／基督教沐恩之家提供"
                    }
                ]
            },
            {
                isQuote: false,
                title: "沒有愛當然不可愛　從製造問題到解決問題的人",
                content: [
                    {
                        text: "陪伴高關懷孩子、非行少年的桃園少年之家，執行長張進益曾經也是社會頭痛人物，出生台中漁村的他，跟著哥哥一起入幫販毒，一路從小藥頭變成中盤商，即便被捕入獄，也只是「進修」與「結識人脈」，直到哥哥被黑吃黑之後，才深受打擊，思考金盆洗手、戒除毒癮。\n\n擁有如此成長背景的張進益能夠理解非行少年的苦澀；他說，許多少年生長在缺乏陪伴的家庭，在沒有愛的環境下當然變得不可愛，飆車吸毒樣樣來，儘管知道行為不對，但「管他的」。\n\n為此，張進益花費超過20年的時間陪伴少年們，一起經歷人生的各種挫折，並且用音樂加深與孩子的連結，創辦大改樂團、合唱團和薩克斯風團，用音樂陪伴每一位少年。\n\n張進益笑說，樂器只是一項工具，重點還是在學習過程中的陪伴，和出外表演建立的自信心，「當少年們出外表演受肯定的時候，那一刻的感覺真的很好。」\n\n經過數年的努力，樂團從只有一位張進益老師，擴展到堅強的師資陣容，其中大多是曾經的非行少年。桃園少年之家的信念與努力，讓製造問題的人成為解決問題的人。",
                        photoNum: [3],
                        photoCaption: "樂團導師改由曾經的非行少年擔任，繼續幫助其他人，讓製造問題的人成為解決問題的人。 圖／桃園少年之家提供"
                    }
                ]
            },
            {
                isQuote: false,
                title: "幫助更生人也幫自己　讓社會加速「製造好人」",
                content: [
                    {
                        text: "曾經犯錯的人，已經受到應有的懲罰，面對悔改的人，如果能重新接納他們，重回好人的行列，不僅可以減少一名壞人，更可以讓社會更加良善、生活變得更安全。\n\n幫助更生人也是在幫自己，許多人出獄後重返社會不容易，甚至走回了以前犯錯的路，也許這些人不是不想變好，而是身心出了狀況或社會環境不允許，讓他們難以回到正軌。\n\n如果社會能夠多理解更生人、非行少年一點，或許社會能加速「製造好人」，創造更理想的台灣。",
                        photoNum: [],
                        photoCaption: ""
                    }
                ]
            },
        ],
        questionBottom: "你理解許多更生人受到刻板印象汙名化，\n願意支持他們回歸社會？",
        ansArrBottom: ["願意", "會考慮", "不願意"]
    },
    {
        title: "平行公益／「愛心餅乾」看不見的成本",
        subTitle: "為何賠錢還要賣到底？",
        questionTop: "你會買愛心餅乾或訂購公益禮盒嗎？",
        ansArrTop: ["會", "不會"],
        author: "作者/邱灝唐、李香君",
        authorContent: "你曾經在街上購買愛心餅乾與糖果嗎？有些民眾在街上看到弱勢族群會發揮愛心購買，認為「捧場一下給孩子們信心」、「有些手工餅乾不輸給外面的店家」，甚至也有家庭逢年過節下訂慈善禮盒與食品，分送過節心意也向社福送暖；另一部分民眾則表示「愛心餅乾都比店家貴不划算」、「感覺在消費身心障礙者，不喜歡賣愛心」。\n\n當民眾在買與不買之間猶豫時，多數的社福團體與附設庇護工場卻一直在生存邊緣苦撐。不過，即便賠本經營，社福團體還是咬牙撐下去，違反商業邏輯的行為，背後有著外界未曾想過的社會效益，一旦社福團體放手，整個社會將產生更大的成本，而這些將由你我共同承擔。",
        authorPhoto: true,
        authorPhotoCaption: "庇護工場的員工並不像一般勞工可以獨立作業，而是需要社工、就輔員等專業人力協助。圖/喜憨兒基金會提供",
        sections: [
            {
                isQuote: false,
                title: "庇護工場不只是工作\n還有評估、培訓、設備等成本",
                content: [
                    {
                        text: "為了讓身心障礙族群「培養生活技能」與「減緩失能」，社福團體成立庇護工場。什麼是庇護工場？根據《身心障礙者權益保障法》，各級勞工主管機關對於年滿15歲有就業意願，而就業能力不足的身心障礙者，依其職業輔導評量結果，提供庇護性就業服務。\n\n從這一點來看，庇護工場的目標不在賺錢，而是協助身心障礙者完成工作，為此則需要額外人力與設備支持的輔導機制。\n\n喜憨兒基金會桃竹區副執行長顏鴻吉解釋，一名個案進入庇護工場時，先經由個案管理員擬訂服務計畫和職涯規劃，再透過就業服務員與專業督導的支持，協助適應各種工作情境，進而衍伸出物理治療師、職能治療師等需求，再依狀況調整環境與輔具，最終讓個案順利執行工作。",
                        photoNum: [1],
                        photoCaption: ""
                    }
                ]
            },
            {
                isQuote: false,
                title: "",
                content: [
                    {
                        text: "由於庇護工場定位為中繼站，將視情況轉介受培力的身心障礙者至一般企業，因此鮮少有「資深員工」，進一步堆高庇護工場的人力成本。\n\n以創立近40年、服務身心障礙者的美好基金會為例，旗下販售履歷標章有機蔬菜的庇護工場，工場員工(身心障礙者)共有12名正職、3名實習生，營運及專業人員則有2名就業輔導員、2名技術輔導員、1名行銷人員。\n\n余玉蟬董事長細數庇護工場的收支項目，2022年賠了近30萬，全年收入約為200萬、支出約為230萬。「以桃園市來講，19間庇護工場都是賠錢的，美好能壓在賠30萬以內，已經很不容易了。」余玉蟬解釋。\n\n余玉蟬說明，上述提到的金額僅列入「販賣有機蔬菜、禮盒等收入，原物料(菜苗)、運輸、庇護工場員工薪資等支出」，並不包含營運及專業人員的薪水，以及工場設備(網室、冷藏設備)的建置與折舊，前者仰賴縣市政府勞工局補助，後者則是靠扶輪社等社會團體或大眾募款支援。",
                        photoNum: [2],
                        photoCaption: "以愛心餅乾販賣為例，庇護工場開設烘焙坊相較一般店家，主要支出差異比較表。製圖／蘇士堯"
                    }
                ]
            },
            {
                isQuote: false,
                title: "",
                content: [
                    {
                        text: "此外，政府近來要求每一位庇護工場的員工薪資，至少要達到基本工資的3分之1；余玉蟬認為，齊頭式加薪無法如實反映員工能力，更進一步推升營運成本，儘管近年來允許庇護工場轉賣其他商家的商品，以公益價增加收入，政府也媒合企業義賣活動，但仍有很大的財務缺口。\n\n對此，庇護工場只能靠基金會募款支援，甚至是主事者自掏腰包；余玉蟬笑說，「至於補了多少就先不透露。」\n\n為什麼賠本還要經營下去？余玉蟬解釋，庇護工場追求的不只是利潤，而是社會的整體效益。對於身心障礙者來說，庇護工場不只是一份薪水，還是提供他學習技能、減緩失能的地方，如果整天待在家中，身體機能會迅速退化，進一步加重照護負擔；對於照護家人來說，身心障礙者出外工作，就是一種喘息服務，可以暫時脫離繁重的照護工作。",
                        photoNum: [3],
                        photoCaption: "美好基金會附設的庇護工場，販賣履歷標章的有機蔬菜，儘管菜苗、員工薪水等成本由販賣蔬菜的收入支付，但網室、冷藏設備等大型支出，還是得靠大眾捐款支援。圖/邱灝唐攝影"
                    }
                ]
            },
            {
                isQuote: false,
                title: "庇護工場的最終意義－減輕社會負擔、創造人的價值",
                content: [
                    {
                        text: "究竟庇護工場追求哪些社會效益？又減少哪些社會照護成本？顏鴻吉表示，曾經有審查委員認為，何不把政府補助平均發給每一位員工，但這種做法是便宜行事，因為庇護工場不只是讓身心障礙者獲得一份收入，還有培養技能減緩失能，以及減輕社政系統壓力等效益。\n\n顏鴻吉解釋，庇護工場是全人化服務場域，身心障礙者區分輕度、中度、中重度及重度，各自需求的照護程度也不相同，若能提供適合的訓練，如同一般勞工創造產值，不僅是邁向自立生活，更可以提升自信，與人類基本的自我實現需求，創造身為人的價值。\n\n庇護工場的價值不只這些，顏鴻吉表示，假如沒有庇護工場，整個社會要承擔更高的照護成本，大部分的身心障礙者不是進入社政系統，就是仰賴家人辭職照顧，更嚴重的是回到無庇護的社區生活，產生隱形社會成本，因此庇護工場最終目的減少社會負擔，所有民眾都能受益。",
                        photoNum: [4],
                        photoCaption: "比較身心障礙者前往庇護工場與待在家裡，對於身障者與其照顧者的收穫與付出。製圖／蘇士堯"
                    }
                ]
            },
            {
                isQuote: false,
                title: "少年沒準備好\n企業再「有」善也受不了",
                content: [
                    {
                        text: "庇護工場協助身心障礙者就業，進而創造人的價值，可是庇護工場僅協助身心障礙者，其他弱勢族群又該何去何從？為此，社福團體開設商店或工作坊，協助培養一技之長，與建立積極職場態度，回歸社會前先進入「職場中繼站」。\n\n即便職場中繼站協助的是「正常人」，但營運狀況不一定比庇護工場容易。更生少年關懷協會致力協助非行與司法少年回歸社會；協會主任陳彥君回憶，曾有老闆訴苦「我每個月捐三千元，但不要收少年當員工，好不好」。\n\n缺乏守時觀念、服裝儀容隨興、滿口髒話等壞習慣嚇壞老闆們，因此，協會自行開設「Dream Café未來咖啡」，以少年們經常接觸到的服務業、餐飲業當作職場中繼站，為回歸社會做好準備。陳彥君笑說，別再讓還沒準備好的少年嚇跑友善企業。",
                        photoNum: [5],
                        photoCaption: "更生少年在回歸社會之前，先在咖啡廳準備，不僅是培養一技之長，也為培養正確的職場態度與應對進退。圖/更生少年關懷協會提供"
                    }
                ]
            },
            {
                isQuote: false,
                title: "",
                content: [
                    {
                        text: "相較於更生少年，更生人面對相似的窘境，更生人的身分大幅增加尋找工作的障礙。協助戒除酒、毒癮與更生人就業的主愛之家，為此創建「Yes Man 好先生」，透過修繕清運、接送司機等業務，累積工作技能與經驗。\n\n進入商業領域，更生少年關懷協會與主愛之家同樣面臨經營困難，只能透過申請政府方案補助和社會協助，如勞動部、法務部等計畫，或與著重服務創新及機構價值的陳永泰公益信託合作，努力補上缺額。",
                        photoNum: [6],
                        photoCaption: "「Yes Man 好先生」以修繕清運、接送司機為服務內容，累積工作技能與經驗。圖/主愛之家提供"
                    }
                ]
            },
            {
                isQuote: false,
                title: "社福機構進入商業領域\n如何經營才不會被淘汰出局",
                content: [
                    {
                        text: "張秀菊基金會投入商業模式已14年，並且分享穩定經營的經驗；關鍵在於兩點，第一是「服務或商品本身就是培力」、第二是「擁有熟悉服務或商品的夥伴」。\n\n張秀菊基金會主任彭俊雄舉例，基金會成立沙連墩戶外冒險學校和逗點咖啡，最初只是培力，即便虧損仍然持續經營，之後才開始承接公家機關和企業的委託，財務情況慢慢好轉。\n\n彭俊雄分享從虧損的經驗中，人事成本是最大的主因，如何壓低和節省支出就成為經營關鍵；因此，彭俊雄強調，投入商業模式之前應該先評估基金會本身的能力與know-how，是否有熟悉的夥伴和掌握技術，例如沙連墩營運所需的知識與技術，就是基金會董事長張良卿從美國學習而來，大大降低初期營運成本。\n\n社福投入商業模式的現象行之有年，甚至越來越多社福團體趨之若鶩。彭俊雄強調，社福團體開店最大的優勢在於「做愛心」，可是服務品質不能因此懈怠，要讓顧客有值得的感受，而非「做公益」的心態，這樣才能培養出回頭客，永續經營下去。",
                        photoNum: [7],
                        photoCaption: "孩子們在沙連墩戶外冒險學校的攀樹活動，每一條攀爬繩索都是自行綑綁，若沒確保就會摔下來；基金會希望藉此讓孩子學會責任感，並且建立成就感。圖/張秀菊基金會提供"
                    }
                ]
            },
            {
                isQuote: false,
                title: "全力支持助人者們\n把善的力量傳遞下去",
                content: [
                    {
                        text: "當社福團體毅然投入商業模式，建立庇護工場或職場中繼站協助身心障礙族群或弱勢族群，這一份心意值得肯定。不過，當社福機構進行創新、成長的行動時，資源永遠是最大的痛點與障礙。\n\n下一次在街頭或網路上看見弱勢族群販售，他們賣的不只是餅乾糖果或禮盒食品，而是每一份想要自力更生、重建自信的心意；我們買的也不只是商品或服務，而是協助努力生活的人站穩腳跟，傳遞善的力量，持續灌溉台灣。",
                        photoNum: [],
                        photoCaption: ""
                    }
                ]
            },
        ],
        questionBottom: "你會推薦親友購買庇護工場或職場中繼站商品，\n藉此支持身心障礙及弱勢族群嗎？",
        ansArrBottom: ["會", "會考慮", "不會"]
    },
];

export const articleTitle = [
    { num: 1, title: "「搞創新，9成都失敗」台灣社福輸在哪？", icon: gearIcon },
    { num: 2, title: "錢不到位、心又委屈，他們只靠「積福報」苦撐。", icon: moneyIcon },
    { num: 3, title: "擁抱數位轉型浪潮，社福卻差點滅頂，為什麼？", icon: phoneIcon },
    { num: 4, title: "社福進社區做好事，為什麼卻被下跪抗議？", icon: heartIcon },
    { num: 5, title: "善與惡的拔河，你希望誰獲勝。", icon: plantIcon },
    { num: 6, title: "街頭的愛心餅乾，背後水有多深？", icon: houseIcon },
]